Repository: UnigramDev/Unigram
Catalog: Telegram/Strings/*/Resources.resw
Source language: en
Languages: cs, he, hr, hu, nb, sk, sr_cyrl

source: Select Days
cs: Vybrat dny
he: בחר ימים
hr: Odaberi dane
hu: Napok kiválasztása
nb: Velg dato
sk: Vybrať dni
sr_cyrl: Изабери дане

source: Select from Gallery
cs: Vybrat z galerie
he: בחר מגלריה
hr: Odaberi iz Galerije
hu: Választás a galériából
nb: Velg fra galleri
sk: Vybrať z galérie
sr_cyrl: Изабери из галерије

# SelectSendAsPeerPremiumHint
source: Subscribe to **Telegram Premium** to be able to comment on behalf of your channels in any group chat.
cs: Předplaťte si **Telegram Premium**, abyste mohli komentovat jménem svých kanálů v jakékoli skupinové konverzaci.
he: הירשם ל**טלגרם פרימיום** כדי להוסיף תגובות בקבוצות בשם אחד הערוצים שלך.
hr: Pretplatite se na **Telegram Premium** kako biste mogli komentirati u ime svojih kanala u grupama.
hu: Fizess elő a **Telegram Prémium** szolgáltatásra, hogy bármelyik csoportos csevegésben hozzászólhass a csatornáid nevében.
nb: Abonner på **Telegram Premium** for å kunne kommentere på vegne av dine kanaler i en hvilken som helst gruppesamtale.
sk: Predplaťte si **Telegram Prémium** aby ste mohli komentovať v mene vašich kanálov v akejkoľvek skupinovej konverzácii.
sr_cyrl: Претплатите се на **Telegram Premium** да бисте могли коментарисати у име својих канала у било којој групи.

source: Select theme
cs: Vybrat motiv
he: בחר ערכת נושא
hr: Odaberite temu
hu: Kinézet kiválasztása
nb: Velg tema
sk: Vyberte motív
sr_cyrl: Избор теме

source: Send
cs: Odeslat
he: שלח
hr: Pošalji
hu: Küldés
sk: Odoslať
sr_cyrl: Пошаљи

source: Send anonymously
cs: Poslat anonymně
he: שלח אנונימית
hr: Anonimno slanje
hu: Küldés névtelenül
nb: Send anonymt
sk: Odoslať anonymne
sr_cyrl: Шаљите анонимно

source: Send as file
cs: Poslat jako soubor
he: שלח כקובץ
hr: Pošalji kao datoteku
hu: Küldés fájlként
nb: Send som fil
sk: Odoslať ako súbor
sr_cyrl: Пошаљи као датотеку

source: Send as files
cs: Poslat jako soubory
he: שלח כקבצים
hr: Pošalji kao datoteke
hu: Küldés fájlként
nb: Send som filer
sk: Odoslať ako súbory
sr_cyrl: Пошаљи као датотеке

# SendByEnter
source: Send with Enter
cs: Odesílat klávesou Enter
he: שלח באמצעות Enter
hr: Enter šalje poruku
hu: Küldés Enterrel
nb: Send med enter
sk: Odoslať Enterom
sr_cyrl: Пошаљи са Enter

source: sending audio...
cs: posílá audio...
he: שולח/ת שמע...
hr: šalje audio datoteku...
hu: hangot küld...
nb: sender lyd…
sk: posiela zvuk…
sr_cyrl: шаље аудио...

# SendingFile
source: sending a file...
cs: posílá soubor...
he: שולח/ת קובץ...
hr: šalje datoteku...
hu: éppen fájlt küld...
nb: sender fil…
sk: odosiela súbor…
sr_cyrl: шаље датотеку...

# SendingGame
source: playing a game...
cs: hraje hru...
he: משחק/ת במשחק...
hr: igra igru...
hu: éppen játszik...
nb: spiller et spill…
sk: hrá hru…
sr_cyrl: игра игру...

# SendingPhoto
source: sending a photo...
cs: posílá fotku...
he: שולח/ת תמונה...
hr: šalje sliku...
hu: éppen képet küld...
nb: sender bilde…
sk: odosiela fotku…
sr_cyrl: шаље слику...

# SendingVideoStatus
source: sending a video...
cs: posílá video...
he: שולח/ת סרטון...
hr: šalje videozapis...
hu: éppen videót küld...
nb: sender video…
sk: odosiela video…
sr_cyrl: шаље видео...

source: Send Invite Link
he: שלח קישור הזמנה
hr: Pošalji pozivnicu
hu: Meghívó link küldése
nb: Send invitasjonslenke
sk: Poslať pozvánku
sr_cyrl: Пошаљи позивницу

# SendItems
source: Send {0}
cs: Odeslat {0}
he: שלח ⁨{0}⁩
hr: Pošalji {0}
hu: Küldés {0}
sk: Odoslať {0}
sr_cyrl: Пошаљи {0}

# SendLocation
source: Send My Current Location
cs: Odeslat moji současnou polohu
he: שלח את המיקום הנוכחי שלך
hr: Pošalji moju lokaciju
hu: Tartózkodási hely küldése
nb: Send min nåværende posisjon
sk: Odoslať moju aktuálnu polohu
sr_cyrl: Пошаљи тренутну локацију

source: Send Message
cs: Poslat zprávu
he: שלח הודעה
hr: Pošalji poruku
hu: Üzenet küldése
nb: Send melding
sk: Odoslať správu
sr_cyrl: Пошаљи поруку

# SendMessageAsTitle
source: Send message as...
cs: Poslat zprávu jako...
he: שלח הודעה בתור...
hr: Pošaljite poruku kao...
hu: Üzenet küldése mint...
nb: Send melding som...
sk: Odoslať správu ako...
sr_cyrl: Пошаљите поруку као...

# SendMessageRestricted
source: The admins of this group have restricted you from messaging until {0}.
cs: Správci této skupiny Vám omezili psaní až do {0}.
he: המנהלים בקבוצה הגבילו אותך מלכתוב כאן עד ⁨{0}⁩.
hr: Administratori ove grupe su vam ograničili slanje poruka do {0}.
hu: A csoport adminisztrátorai korlátozták az üzenetküldési jogaidat ennyi ideig: {0}
nb: Administratorene i denne gruppen har begrenset din mulighet til å sende meldinger fram til {0}
sk: Správcovia tejto skupiny vám sem zakázali odosielať správy do {0}.
sr_cyrl: Администратори ове групе су вам ограничили слање порука до {0}.

# SendMessageRestrictedForever
source: The admins of this group have restricted your ability to send messages.
cs: Správci této skupiny Vám omezili právo zasílání zpráv.
he: המנהלים בקבוצה הגבילו אותך מלשלוח כאן הודעות.
hr: Administratori ove grupe su vam ograničili slanje poruka.
hu: A csoport adminisztrátorai megtiltották, hogy üzenetet írj ide.
nb: Administratorene i denne gruppen har begrenset din mulighet til å sende meldinger.
sk: Správcovia tejto skupiny vám obmedzili možnosť odosielať správy.
sr_cyrl: Администратори ове групе су вам ограничили могућност слања порука.

source: Send without compression
cs: Poslat bez komprese
he: שלח ללא כיווץ
hr: Pošalji u izvornoj kvaliteti
hu: Küldés tömörítés nélkül
nb: Send uten komprimering
sk: Odoslať bez kompresie
sr_cyrl: Пошаљи без компримовања

source: Send Without Sound
cs: Poslat beze zvuku
he: שלח ללא צליל
hr: Pošalji utišano
hu: Küldés hang nélkül
nb: Send uten lyd
sk: Odoslať bez zvuku
sr_cyrl: Пошаљи без звука

# SentAppCode
source: We've sent the code to the **Telegram** app on your other device.
cs: Poslali jsme Vám kód do aplikace **Telegram** na Vašem zařízení.
he: שלחנו את הקוד לאפליקציית ה**טלגרם** שבמכשיר האחר שלך.
hr: Poslali smo kod u **Telegram** aplikaciju na vaš drugi uređaj
hu: Aktiváló kódodat elküldtük **Telegram**on a másik eszközeidre.
nb: Vi har sendt koden til **Telegram** appen på den andre enheten din.
sk: Poslali sme overovací kód do aplikácie **Telegram** na jedno z vašich zariadení.
sr_cyrl: Послали смо кôд на **Telegram** апликацију на вашем другом уређају.

# SentFragmentCode
source: Get the code for {0} in the Anonymous Numbers section on Fragment.
cs: Získejte kód pro číslo {0} v sekci Anonymní čísla skrze Fragment.
he: קבל את הקוד עבור ⁨{0}⁩ במקטע Anonymous Numbers בFragment.
hr: Nabavite kod za {0} u Anonymous Numbers odjeljku na Fragmentu.
hu: Szerezd meg a kódot ehhez a számhoz: {0}, az Anonymous Numbers részben a Fragment oldalán.
nb: Få koden for {0} i Anonymous Numbers-seksjonen på Fragment.
sk: Kód pre {0} nájdete v časti Anonymous Numbers na Fragmente.
sr_cyrl: Преузмите кôд за {0} у одељку „Anonymous Numbers” на платформи Fragment.

# SentSmsCode
source: Weve sent an SMS with an activation code to your phone **{0}**.
cs: SMS zpráva s aktivačním kódem byla zaslána na Váš telefon **{0}**.
he: שלחנו SMS עם קוד הפעלה למספר שלך **⁨{0}⁩**.
hr: Poslali smo vam SMS s kodom za potvrdu na vaš broj telefona **{0}**.
hu: Aktiváló kódodat SMS-ben elküldtünk a(z) **{0}** telefonszámra.
nb: Vi har sendt en SMS med en aktiveringskode til nummeret ditt **{0}**.
sk: Odoslali sme vám SMS s aktivačným kódom na vaše číslo **{0}**.
sr_cyrl: Послали смо SMS са кодом за потврду на ваш број телефона **{0}**.

source: Service notifications
cs: Servisní oznámení
he: הודעות שירות
hr: službene obavijesti
hu: Szolgáltatói értesítések
nb: Tjenestevarsler
sk: Servisné upozornenia
sr_cyrl: обавештења о услугама

# SessionsListInfo
source: The official Telegram app is available for Android, iPhone, iPad, Windows, macOS and Linux.
cs: Oficiální aplikace Telegram je dostupná pro Android, iPhone, iPad, Windows, macOS a Linux.
he: האפליקציה הרשמית לטלגרם זמינה עבור Android, Iphone, iPad, Windows, macOS ו-Linux.
hr: Službene Telegram aplikacije su dostupne za iPhone, iPad, Android, macOS, Windows i Linux.
hu: A hivatalos Telegram alkalmazás elérhető iPhone, iPad, Android, macOS, Windows és Linux rendszerekhez.
nb: Den offisielle Telegram-appen er tilgjengelig på Android, iPhone, iPad, Windows, macOS og Linux.
sk: Oficiálna aplikácia Telegram je k dispozícii pre iPhone, iPad, Android, macOS, Windows a Linux.
sr_cyrl: Званична апликација Telegram доступна је за Android, iPhone, iPad, Windows, macOS и Linux.

# SessionsTitle
source: Devices
cs: Zařízení
he: מכשירים
hr: Uređaji
hu: Eszközök
nb: Enheter
sk: Zariadenia
sr_cyrl: Уређаји

source: Set
cs: Nastavit
he: הגדר
hr: Postavi
hu: Beállít
nb: Bruk
sk: Nastaviť
sr_cyrl: Подеси

source: Set Additional Password
cs: Nastavit přídavné heslo
he: הגדר סיסמה נוספת
hr: Postavi dodatnu lozinku
hu: További jelszó beállítása
nb: Angi tilleggspassord
sk: Nastaviť dodatočné heslo
sr_cyrl: Подеси додатну лозинку

# SetAdditionalPasswordInfo
source: You can set a password that will be required when you log in on a new device in addition to the code you get via SMS.
cs: Můžete nastavit heslo, které bude vyžadováno při přihlašování na novém zařízení, spolu s potvrzením kódu z SMS .
he: ניתן להגדיר סיסמה שתידרש בעת כניסה מהתקן חדש בנוסף לקוד שמתקבל בSMS.
hr: Možete postaviti dodatnu lozinku koja će biti potrebna kada se prijavljujete na novom uređaju uz kod koji dobijete putem SMS-a.
hu: Beállíthatsz egy jelszót, amit új eszközről való belépéskor meg kell majd adnod az SMS-ben küldött kód után.
nb: Du kan angi et passord som kreves når du logger inn på en ny enhet i tillegg til koden du får på SMS.
sk: Okrem kódu, ktorý dostanete cez SMS, si môžete nastaviť heslo, ktoré sa bude vyžadovať pri prihlásení na novom zariadení.
sr_cyrl: Можете подесити лозинку која ће бити потребна када се пријавите на новом уређају поред кода који добијете SMS-ом.

# SetAsAdmin
source: Promote to admin
cs: Povýšit na správce
he: הפוך למנהל
hr: Unaprijedi u administratora
hu: Előléptetés adminnak
nb: Utnevn til administrator
sk: Povýšiť na správcu
sr_cyrl: Унапреди у администратора

source: SET BACKGROUND
cs: NASTAVIT POZADÍ
he: הגדר רקע
hr: POSTAVI POZADINU
hu: HÁTTÉR BEÁLLÍTÁSA
nb: BRUK BAKGRUNN
sk: NASTAVIŤ POZADIE
sr_cyrl: ПОДЕСИ ПОЗАДИНУ

# SetColor
source: Set a color
cs: Nastavit barvu
he: בחר צבע
hr: Postavi boju
hu: Szín beállítása
nb: Angi en farge
sk: Nastaviť farbu
sr_cyrl: Подеси боју

source: Set Custom Time
cs: Nastavit vlastní plán
he: הגדר זמן מותאם אישית
hr: Prilagođeno vrijeme
hu: Egyedi beállítása
nb: Angi egendefinert tidsrom
sk: Nastaviť vlastný čas
sr_cyrl: Прилагоди време

source: Set Emoji Status
cs: Nastavit status
he: הגדר סטטוס אימוג'י
hr: Postavi emoji status
hu: Emoji állapot beállítása
nb: Angi emojistatus
sk: Nastaviť emoji ako status
sr_cyrl: Подеси емоџи-статус

# SetPasscode
source: Set a Passcode
cs: Nastavit heslo
he: הגדר קוד גישה
hr: Postavite lozinku
hu: Jelkód beállítása
nb: Opprett en tilgangskode
sk: Nastaviť prístupový kód
sr_cyrl: Подесите кôд

# SetPasscodeInfo
source: Lock the app with a passcode so that others can't open it.
cs: Uzamkne aplikaci heslem, aby ji ostatní nemohli otevřít.
he: נעל את היישום באמצעות סיסמה כדי שאחרים לא יוכלו לפתוח אותה.
hr: Zaključajte aplikaciju lozinkom da je drugi ne mogu otvoriti.
hu: Zárold az alkalmazást egy jelkóddal, hogy mások ne férjenek hozzá.
nb: Lås appen med en tilgangskode så andre ikke kan åpne den.
sk: Zamknite aplikáciu prístupovým kódom, aby ju nemohol otvoriť nikto iný.
sr_cyrl: Закључајте апликацију кодом да је други не могу отворити.

source: Set Photo
cs: Nastavit fotku
he: הגדר תמונה
hr: Postavi sliku
hu: Kép beállítása
nb: Bruk bilde
sk: Nastaviť fotku
sr_cyrl: Подеси слику

# SetPhotoForRest
source: Set Public Photo
cs: Nastavit veřejnou fotku
he: הגדר תמונת פרופיל ציבורית
hr: Postavi javnu sliku
hu: Nyilvános fotó beállítása
nb: Bruk offentlig bilde
sk: Nastaviť verejnú fotku
sr_cyrl: Подеси јавну слику

source: Set Profile Photo
cs: Nastavit profilovou fotku
he: הגדר תמונת פרופיל
hr: Postavi sliku profila
hu: Profilkép beállítása
nb: Angi profilbilde
sk: Nastaviť profilovú fotku
sr_cyrl: Подеси слику профила

# SetReminder
source: Set a Reminder
cs: Nastavit připomenutí
he: הגדר תזכורת
hr: Postavi podsjetnik
hu: Emlékeztető beállítása
nb: Angi en påminnelse
sk: Nastaviť pripomienku
sr_cyrl: Подеси подсетник

# SetTimer
source: Set self-destruct timer
cs: Nastavit časovač samozničení
he: הגדר שעון עצר להשמדה עצמית
hr: Timer za samouništenje
hu: Önmegsemmisítő beállítása
nb: Sett nedtelling for selvdestruering
sk: Nastaviť časovač samozničenia
sr_cyrl: Тајмер самоуништења

source: Settings
cs: Nastavení
he: הגדרות
hr: Postavke
hu: Beállítások
nb: Innstillinger
sk: Nastavenia
sr_cyrl: Подешавања

# SettingsSearchFaq
source: FAQ
he: שו"ת
hr: ČPP
hu: GYIK
sk: ČASTO KLADENÉ OTÁZKY

# SettingsSwitchToNightMode
source: Switch to Night Mode
cs: Přepnout do nočního režimu
he: עבור למצב לילה
hr: Prebaci na noćni način
hu: Éjszakai módra váltás
nb: Bytt til mørk modus
sk: Prepnúť na nočný režim
sr_cyrl: Пребаци на ноћни режим

# SetUrlPlaceholder
source: Link
cs: Odkaz
he: קישור
hu: Hivatkozás
nb: Lenke
sk: Odkaz
sr_cyrl: Линк

# SetUserPhotoAlertMessage
source: Do you want to set this photo for **{0}**? It will replace any photo {1} sets only you will see it.
cs: Chcete nastavit tuto fotku pro uživatele {0}? Nahradí všechny nastavené fotky uživatele {1} – uvidíte ji pouze Vy.
he: להגדיר תמונה זו עבור **⁨{0}⁩**? היא תחליף כל תמונה ש⁨{1}⁩ יגדיר – אבל רק אתה תראה אותה.
hr: Želite li postaviti ovu sliku za **{0}**? Čak i ako {1} promijeni sliku profila, vi ćete vidjeti ovu sliku.
hu: Szeretnéd ezt a képet neki beállítani: **{0}**? Ez helyettesíti {1} által beállított bármelyik profilképet – csak számodra lesz látható.
nb: Vil du angi dette bildet for **{0}**? Det vil erstatte bilder {1} velger, men det er kun synlig for deg.
sk: Chcete nastaviť túto fotku pre **{0}**? Nahradí fotku nastavenú používateľom {1} – uvidíte ju iba vy.
sr_cyrl: Желите ли да подесите ову слику за **{0}**? Замениће било коју слику коју подеси {1} и видећете је само ви.

# ShareComment
source: Write a comment...
cs: Napsat komentář...
he: כתוב תגובה...
hr: Napišite komentar...
hu: Megjegyzés írása...
nb: Skriv en kommentar…
sk: Napísať komentár…
sr_cyrl: Додајте коментар...

source: Share contact
cs: Sdílet kontakt
he: שתף איש קשר
hr: Podijeli kontakt
hu: Névjegy megosztása
nb: Del som kontakt
sk: Zdieľať kontakt
sr_cyrl: Подели контакт

# ShareContactTitle
source: Share Contact
cs: Sdílet kontakt
he: שתף איש קשר
hr: Podijeli kontakt
hu: Névjegy megosztása
nb: Del kontakt
sk: Zdieľať kontakt
sr_cyrl: Подели контакт

# Shared_one
source: {0} shared
cs: {0} sdílení
he: שיתוף ⁨{0}⁩
hr: Podijeljeno {0} put
hu: {0} megosztva
nb: {0} delt
sk: {0} zdieľanie
sr_cyrl: {0} дељење

# Shared_other
source: {0} shared
cs: {0} sdílení
he: ⁨{0}⁩ שיתופים
hr: Podijeljeno {0} puta
hu: {0} megosztva
nb: {0} delt
sk: {0} zdieľaní
sr_cyrl: {0} дељења

# SharedAudioFiles
source: Audio files
cs: Audio soubory
he: קובצי שמע
hr: Audio datoteke
hu: Hangfájlok
nb: Lydfiler
sk: Zvukové súbory
sr_cyrl: Аудио-датотеке

# SharedFilesTab2
source: Files
cs: Soubory
he: קבצים
hr: Datoteke
hu: Fájlok
nb: Filer
sk: Súbory
sr_cyrl: Датотеке

# SharedGroupsTab2
source: Groups
cs: Skupiny
he: קבוצות
hr: Grupe
hu: Csoportok
nb: Grupper
sk: Skupiny
sr_cyrl: Групе

# SharedLinks
source: Links
cs: Odkazy
he: קישורים
hr: Linkovi
hu: Hivatkozások
nb: Lenker
sk: Odkazy
sr_cyrl: Линкови

# SharedLinksTab2
source: Links
cs: Odkazy
he: קישורים
hr: Linkovi
hu: Hivatkozások
nb: Lenker
sk: Odkazy
sr_cyrl: Линкови

source: Shared Media
cs: Sdílená média
he: מדיה משותפת
hr: Dijeljene datoteke
hu: Megosztott tartalom
nb: Delte mediefiler
sk: Zdieľané médiá
sr_cyrl: Подељени медији

# SharedMediaTab2
source: Media
cs: Média
he: מדיה
hr: Mediji
hu: Média
sk: Médiá
sr_cyrl: Медији

# SharedMusicTab2
source: Music
cs: Hudba
he: מוזיקה
hr: Glazba
hu: Zene
nb: Musikk
sk: Hudba
sr_cyrl: Музика

# SharedVoiceTab2
source: Voice
cs: Hlas
he: שמע
hr: Glasovne
hu: Hang
nb: Tale
sk: Hlas
sr_cyrl: Гласовне

# ShareFile
source: Share
cs: Sdílet
he: שתף
hr: Podijeli
hu: Megosztás
nb: Del
sk: Zdieľať
sr_cyrl: Дели

source: Share Link
cs: Sdílet odkaz
he: שתף קישור
hr: Podijeli link
hu: Hivatkozás megosztása
nb: Del lenke
sk: Zdieľať odkaz
sr_cyrl: Подели линк

# ShareMyContactInfo
source: Share My Contact
cs: Sdílet mé info
he: שתף את פרטי הקשר שלי
hr: Podijeli moj broj
hu: Névjegyem megosztása
nb: Del min kontaktinfo
sk: Zdieľať môj kontakt
sr_cyrl: Дели мој контакт

# ShareMyPhone
source: SHARE MY PHONE NUMBER
cs: SDÍLET MÉ TELEFONNÍ ČÍSLO
he: שתף את מספר הטלפון שלי
hr: PODIJELI MOJ BROJ TELEFONA
hu: Telefonszámom megosztása
nb: DEL MITT TELEFONNUMMER
sk: ZDIEĽAŤ MOJE TELEFÓNNE ČÍSLO
sr_cyrl: ДЕЛИ МОЈ БРОЈ ТЕЛЕФОНА

# SharePhoneNumberWith
source: Share my phone number with {0}
cs: Sdílet mé telefonní číslo s {0}
he: שתף את מספר הטלפון שלי עם ⁨{0}⁩
hr: Podijeli moj broj s korisnikom {0}
hu: Telefonszámom megosztása vele: {0}
nb: Del telefonnummeret mitt med {0}
sk: Zdieľať moje telefónne číslo s {0}
sr_cyrl: Дели мој број телефона са {0}

# Shares_one
source: {0} share
cs: {0} sdílení
he: שיתוף ⁨{0}⁩
hr: {0} dijeljenje
hu: {0} megosztás
nb: {0} deling
sk: {0} zdieľanie
sr_cyrl: {0} дељење

# Shares_other
source: {0} shares
cs: {0} sdílení
he: ⁨{0}⁩ שיתופים
hr: {0} dijeljenja
hu: {0} megosztás
nb: {0} delinger
sk: {0} zdieľaní
sr_cyrl: {0} дељења

# ShareSendTo
source: Send to...
cs: Poslat...
he: שלח אל...
hr: Pošalji...
hu: Küldés...
nb: Send til…
sk: Odoslať…
sr_cyrl: Пошаљите…

source: Shares Per Post
cs: Sdílení na příspěvek
he: שיתופים לפרסום
hr: Dijeljenja po objavi
hu: Megosztások üzenetenként
nb: Delinger pr. post
sk: Počet zdieľaní na príspevok
sr_cyrl: Дељења по објави

# ShareYouLocationInfo
source: This will send your current location to the bot.
cs: Tímto odešlete Vaši aktuální polohu botovi.
he: פעולה זו תשלח את המיקום הנוכחי שלך לבוט.
hr: Ova radnja će poslati vašu lokaciju botu.
hu: Ezzel elküldöd a helyzeted a botnak.
nb: Dette vil sende din nåværende posisjon til roboten.
sk: Týmto bude odoslaná vaša aktuálna poloha botovi.
sr_cyrl: Овим ћете послати своју тренутну локацију боту.

# ShareYouLocationTitle
source: Share Your Location?
cs: Sdílet svoji polohu?
he: לשתף את המיקום שלך?
hr: Podijeliti svoju lokaciju?
hu: Megosztod a tartózkodási helyed?
nb: Vil du dele din posisjon?
sk: Zdieľať vašu polohu?
sr_cyrl: Дељење локације

# ShareYouPhoneNumberTitle
source: Share your phone number?
cs: Sdílet telefonní číslo?
he: לשתף את מספר הטלפון שלך?
hr: Podijeliti broj telefona?
hu: Megosztod a telefonszámodat?
nb: Dele telefonnummer?
sk: Zdieľať vaše telefónneho číslo?
sr_cyrl: Дељење броја телефона

# ShortMessageLifetimeForever
source: Off
cs: Vypnuto
he: כבוי
hr: Isključeno
hu: Ki
nb: Av
sk: Vypnutý
sr_cyrl: Искључено

source: Show
cs: Zobrazit
he: הצג
hr: Prikaži
hu: Megjelenítés
nb: Vis
sk: Zobraziť
sr_cyrl: Прикажи

source: Show all Themes
cs: Zobrazit všechny motivy
he: הצג את כל ערכות הנושא
hr: Prikaži sve teme
hu: Összes téma megjelenítése
nb: Vis alle tema
sk: Zobraziť všetky motívy
sr_cyrl: Прикажи све теме

source: Show in chat
cs: Zobrazit v konverzaci
he: הצג בצ'אט
hr: Prikaži u razgovoru
hu: Megjelenítés csevegésben
nb: Vis i samtale
sk: Zobraziť v konverzácii
sr_cyrl: Прикажи у ћаскању

# ShowNotificationsFor
source: Show notifications from
cs: Zobrazit oznámení od
he: הצג התראות מאת
hr: Prikaži obavijesti od
hu: Értesítések megjelenítése
nb: Vis varsler fra
sk: Zobraziť upozornenia od
sr_cyrl: Прикажи обавештења од

# ShowNotificationsForInfo
source: Turn this off if you want to receive notifications only from the account you are currently using.
cs: Vypněte, pokud chcete dostávat oznámení pouze z účtu, který právě používáte.
he: יש לכבות אפשרות זו אם ברצונך לקבל התראות רק מחשבון זה.
hr: Isključite ako želite primati obavijesti jedino od računa kojeg trenutno koristite.
hu: Kapcsold ki ezt a funkciót, ha csak az épp aktív fiókodból szeretnél értesítéseket kapni.
nb: Slå av dette hvis du vil motta varsler kun fra den kontoen du bruker for øyeblikket.
sk: Toto vypnite, ak chcete dostávať upozornenia iba od účtu, ktorý aktuálne používate.
sr_cyrl: Искључите ово ако желите да примате обавештења само са налога који тренутно користите.

source: Show Translate Button
cs: Zobrazit tlačítko Přeložit
he: הצג את כפתור התרגום
hr: Prikaži opciju za prevođenje
hu: Fordítás gomb megjelenítése
nb: Vis oversettelsesknapp
sk: Zobraziť tlačidlo Preložiť
sr_cyrl: Прикажи опцију за превођење

# ShowVotes_one
source: Show More ({0})
cs: Zobrazit více ({0})
he: הצג עוד (⁨{0}⁩)
hr: Prikaži još ({0})
hu: Mutass ennyivel többet: ({0})
nb: Vis mer ({0})
sk: Zobraziť viac ({0})
sr_cyrl: Прикажи још ({0})

# ShowVotes_other
source: Show More ({0})
cs: Zobrazit více ({0})
he: הצג עוד (⁨{0}⁩)
hr: Prikaži još ({0})
hu: Mutass ennyivel többet: ({0})
nb: Vis mer ({0})
sk: Zobraziť viac ({0})
sr_cyrl: Прикажи још ({0})

source: Shuffle
cs: Náhodně
he: אקראי
hr: Nasumično
hu: Kevert sorrend
nb: Tilfeldig rekkefølge
sk: Náhodne
sr_cyrl: Измешај

source: Sign Up
cs: Registrovat se
he: הרשמה
hr: Registracija
hu: Regisztráció
nb: Registrer deg
sk: Prihlásiť sa
sr_cyrl: Регистрација

source: SLIDE TO CANCEL
cs: TÁHNUTÍM ZRUŠÍTE
he: יש להחליק כדי לבטל
hr: POVUCITE ZA PREKID
hu: HÚZD EL A MEGSZAKÍTÁSHOZ
nb: SVEIP FOR Å AVBRYTE
sk: POTIAHNUTÍM ZRUŠÍTE
sr_cyrl: ПРЕВУЦИТЕ ДА ОТКАЖЕТЕ

source: Slow Mode
cs: Pomalý mód
he: מצב איטי
hr: Spori način
hu: Lassú mód
nb: Sakte modus
sk: Pomalý režim
sr_cyrl: Спори режим

# SlowmodeHours
source: {0}h
he: ⁨{0}⁩ שע'
hu: {0}ó
nb: {0}t
sr_cyrl: {0}ч

# SlowmodeInfoOff
source: Choose how long each member must wait before sending their next message.
cs: Zvolte, jak budou muset členové čekat, než budou moci další zprávu.
he: יש לבחור כמה זמן יצטרך לחכות כל משתמש לפני שליחת ההודעה הבאה.
hr: Odaberite koliko vremena svaki član mora čekati prije nego što pošalje svoju slijedeću poruku.
hu: Állítsd be, hogy a tagoknak mennyit kelljen várni a következő üzenet elküldése előtt.
nb: Velg hvor lenge hvert enkelt medlem må vente før de kan sende sin neste melding.
sk: Vyberte, ako dlho musí každý člen počkať, kým odošle ďalšiu správu.
sr_cyrl: Изаберите колико дуго сваки члан мора да чека пре слања следеће поруке.

# SlowmodeInfoSelected
source: Members will be able to send only one message every {0}.
cs: Členové budou moci posílat jednu zprávu za {0}.
he: חברים יוכלו לשלוח רק הודעה אחת כל ⁨{0}⁩.
hr: Članovi mogu slati samo jednu poruku svakih {0}.
hu: Minden tag {0} időkülönbséggel küldhet üzeneteket.
nb: Medlemmer vil bare kunne sende en melding i løpet av {0}.
sk: Členovia budú môcť odosielať správy iba každých {0}.
sr_cyrl: Чланови ће моћи да пошаљу само једну поруку у интервалу од {0}.

# SlowmodeMinutes
source: {0}m
he: ⁨{0}⁩ ד'
hu: {0}p
sr_cyrl: {0}м

# SlowmodeOff
source: Off
cs: Vypnuto
he: כבוי
hr: Ne
hu: Ki
nb: Av
sk: Vypnúť
sr_cyrl: Не

# SlowmodeSeconds
source: {0}s
he: ⁨{0}⁩ שנ'
hu: {0}mp
sr_cyrl: {0}с

source: Some reactions
cs: Určité reakce
he: חלק מהרגשונים
hr: Neke reakcije
hu: Néhány reakció
nb: Noen reaksjoner
sk: Niektoré reakcie
sr_cyrl: Неке реакције

# SortedByLastSeen
source: Sorted by last seen time
cs: Seřazeno podle poslední aktivity
he: מיון לפי נראה לאחרונה
hr: Sortirano po zadnjem posjetu
hu: Utolsó aktivitás szerint rendezve
nb: Sortert etter sist sett
sk: Zoradené podľa posledného videnia
sr_cyrl: Сортирано по времену активности

source: Sorted by name
cs: Seřazeno podle jména
he: ממויין לפי שם
hr: Sortirano po imenu
hu: Név szerint rendezve
nb: Sortert etter navn
sk: Zoradené podľa mena
sr_cyrl: Сортирано по имену

source: Sound
cs: Zvuk
he: צלילים
hr: Zvuk
hu: Hang
nb: Lyd
sk: Zvuk
sr_cyrl: Звук
